# Part of a case-study #3: Taxes
# Developers: Loseva Ekaterina, Shcherbina Ekaterina, Nesterova Alexandra
#

FREE_TAX = 'Cумма не облагаемая налогом в'
INCOME = 'Доход в'
NAME = ['', 'январе', 'феврале', 'марте', 'апреле', 'мае', 'июне', 'июле', 'августе', 'сентябре', 'октябре', 'ноябре', 'декабре']
TAX_PAYER = 'Укажите категорию налогоплательщика: \n1. Субъект \n2. Супружеская пара \n3. Один родитель'
VALUES = 'Введите значение [1-3]: '
YEAR_INCOME = 'Укажите величину годового дохода: '
SUM_INCOME = 'Сумма годового дохода: $'
FREE_TAX2 = 'Укажите величину годовой суммы, не облагаемой налогом:'
SUM_FREE_TAX = 'Сумма годового дохода, не облагаемого налогом: $'
SUM_TAX = 'Сумма годового дохода, облагаемого налогом: $'
YEAR_TAX = 'Величина годового налога : $'
MONTH_TAX = 'Ежемесячный налоговый платеж : $'
